import React from 'react'

const OrderWhy = () => {
    return (
        <>
            <div className="OrderWhy">
                <div className="container">
                    <div className="row justify-content-center">
                        <div className="col-12">
                            <div className="order_why_name">Почему студенты выбирают Студворк? </div>
                        </div>
                        <div className="col-10">
                            <div className="order_why_box">
                                <div className="order_why_h">Прямое общение с авторами </div>
                                <div className="order_why_p">Обсуждайте детали заказа с авторами в режиме онлайн. Эксперты сервиса – преподаватели, доценты и доктора наук, специализирующиеся в различных областях. С помощью отзывов и открытых рейтингов вы можете выбрать наиболее подходящего вам автора и связаться с ним. </div>
                            </div>
                        </div>
                        <div className="col-10 mt-4">
                            <div className="order_why_box">
                                <div className="order_why_h">Контроль качества работ  </div>
                                <div className="order_why_p">На нашем сайте вы не только найдете лучшего эксперта по необходимому предмету, но и получите помощь и консультацию по написанию и оформлению курсовой, контрольной и других видов учебных работ, которые будут выполнены согласно требованиям ГОСТа.</div>
                            </div>
                        </div>
                        <div className="col-10 mt-4">
                            <div className="order_why_box">
                                <div className="order_why_h">Строгое соблюдение сроков</div>
                                <div className="order_why_p">Специалисты сервиса всегда следят за дедлайном, и вы можете быть уверены, что сдадите работу на проверку вовремя. Кроме того, все тексты проверяются на уникальность, грамотность и соответствие методическим указаниям. Заполните форму заказа, чтобы начать сотрудничество как можно быстрее. </div>
                            </div>
                        </div>
                        <div className="col-10 mt-4">
                            <div className="order_why_box">
                                <div className="order_why_h">Где заказать помощь с учебой  </div>
                                <div className="order_why_p">У вас возникли вопросы по новой теме? Не успеваете или не знаете как выполнить ту или иную работу? Специалисты нашего сайта готовы помочь! Они поддержат ваc и подскажут. Расскажут, каким деталям нужно уделить больше времени. </div>
                                <div className="order_why_p">Также на сайте есть Справочник. Он включает в себя статьи от экспертов по математике, физике, химии и другим предметам, разбор задач и уравнений. А также статьи из категории «Полезные материалы», где вы найдете много интересной и нужной информации для себя.</div>
                            </div>
                        </div>
                        <div className="col-10 mt-4">
                            <div className="order_why_box">
                                <div className="order_why_h">Как выполняется работа  </div>
                                <div className="order_why_p">На сервисе Студворк вы можете получить консультацию по любому предмету от экспертов. Вам не нужно будет волноваться за предстоящие экзамены, если обратитесь за помощью именно к нам. </div>
                                <div className="order_why_p">Контрольные работы, сложнейшие задачи, тесты, а также дипломные и курсовые работы и другие типы заданий – не являются проблемой для наших экспертов. У нас работают исключительно квалифицированные и опытные специалисты. Выбрать подходящего помогут рейтинги и отзывы студентов. </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </>
    )
}

export default OrderWhy