import React from 'react'

const SerOrder = () => {
    return (
        <>
            <div className="SerOrder">
                <div className="container">
                    <div className="row justify-content-center">
                        <div className="col-12">
                            <div className="ser_order_name">Как заказать работу? </div>
                        </div>
                        <div className="col-10">
                            <div className="ser_order_p">
                                На нашем сайте можно разместить заказ по всем видам студенческих работ, начиная от реферата и заканчивая курсовой или дипломной работой.
                            </div>
                            <div className="ser_order_p">
                                Вы сами выбираете эксперта для помощи, и потому можете быть полностью уверены в его компетентности. Мы тщательно отбираем экспертов на наш проект, к работе привлекаются только настоящие профессионалы: аспиранты, кандидаты и доктора наук, преподаватели вузов.
                            </div>
                            <div className="ser_order_p">
                                Мы гарантируем качество, уникальность и четкое соблюдение сроков. Кроме того, заказчик может быть уверен, что его заказом занимается опытный специалист, а не дилетант, что курсовая, диплом или реферат будут оформлены в соответствии с требованиями вуза и с существующими ГОСТами, а также учитывают все пожелания научного руководителя.
                            </div>
                            <div className="ser_order_p">
                                Уникальность нашего проекта состоит в том, что заказчики сами связываются с консультантами и передают им все требования и пожелания. Такой подход обеспечивает полное понимание исполнителем поставленной задачи. К тому же, отсутствие посредников сказывается и на стоимости работ.
                            </div>
                            <div className="ser_order_p">
                                Если вам необходима помощь в студенческих работах, отсутствующих в каталоге, то вы можете решить этот вопрос непосредственно с выбранным вами исполнителем.
                            </div>

                            <div className="ser_order_btn"><a href=""><button>Разместить заказ </button></a></div>
                        </div>
                    </div>
                </div>
            </div>
        </>
    )
}

export default SerOrder